{
    "stories": [
        {
            "id" : 1,
            "country": "Israel",
            "location": "Landfill",
            "author": "Mikkel Haynes",
            "text": "The air is loaded, sizzling, electrical, my back feathers tingle whenever I come close to this place - and I must be closing in. I hear the screams of the hysteric gulls, what lungs they have (!!) My father always said we were blessed with quietness - almost no voice - so that we instead of talking - listens. We swagger through the crowds of gulls - they all have theories as to why the air here is so different - One gull screams that the air here is loaded due to the dryness and heat of the desert. Another gull, more philosophical but just as loud screams that the air is loaded due to the people who live here, that they fill the air with all their different prayers-Prayers so thick and heavy that you hardly can fly through the air. A younger gull laughs mochingly and screams that it has absolutely nothing to do with all of that. no, it's because of the Nuclear Reactor and the other agro- and petrochemical factories. I'm happy when we finally slip & away from the mob of gulls and I see the hundreds - maybe even more Storks sitting in quitress, in orderly lines on what the gulls would refer to as trash or waste. To me it's a pile of treasure. All the colors in the world, all different materials with a different feel to it and we sit at the very top of all of that! As I come in for the landing I feel how tired I actually am, how hungry! The food here is always surprisingly varied - but you have to be careful. I saw another Stork gulping down a piece of bread with a tiny inside. He didn't scream, but his hissing was horrible and went on all night. Then it stopped. Since then, I always seek through the treasures carefully with my beak before swallowing.",
            "soundscape-id": "Soundscape-01-Israel",
            "soundscape-url": "./1_Landfill_Israel.wav"
        },
        {
            "id": 2,
            "country": "Israel",
            "location": "Fish Pond",
            "author": "Christelle Jornod",
            "text": "I USED TO LOVE CHERRY TREE FIELDS. YOU CAN FIND A LOT HERE; LIZARDS AND SMALL SNAKES, HANGING OUT OR TAKING THE SUN ON SOME ROCK; IN THE EVENING, FROGS AND MOUSES. I WANTED TO GO,BUT THERE IS THIS cccrrrr crrcRRRRCRRCRRRRCCRK!! BIG BLACK BOXES SCREAMING SCREAMING SCREAMING WE FOLLOWED THE PELICANS INSTEAD. THEY LED US TO SOME GEOMETRICAL SHINY SURFACES MILD SPARKLING WATER FROM THOUSANDS OF FISHES. SUN SHINING ON SILVER BELLIES, JUST INCHES BEEPER BELOW. THAT WAS NEVER THIS EASY. IT COULD BE PARADISE IF THE FISH DID NOT TASTE LIKE SHIT. WELL THIS IS JUST FOR A WHILE, TOMORROW WE'LL BE GONE"
        },
        {
            "id": 3,
            "country": ["Syria","Turkey"],
            "location": "Agricultural Land",
            "author": "Daphne Klein",
            "text": "I usually loved to stop by lake AmiK, flying over Hama in Syria, along the Asi - Orontes river. I really like this river, as it seems to be a rebellious one, as it flows from the south to the north, very different to the other rivers there. I always wonder about why there are these giant wooden wheels in the river, growing out of it, into the weird stone architecture. I used to think of it as living, moving trees, and the architecture as strange mountains. By now , I realized, it belongs to human creatures, serving them in some way. Anyway, I have to deal with a lot of human made things on my migration route, Humans do weird stuff to the river, also building dams, for whatever reason I don't understand. It seems to me, lots of humans are starving there. I don't understand why they don't just migrate, like I do. Also I understand, they depend a lot on water, like I do, which brings me back to lake Amik, in south turkey. I used to love this region as a young bird. It was wild and green, the lake seemed as big as the mighty sea, with crystalline waters, and many other birds, all living in harmony, even with the humans. But the only thing that remained was this big, loud building made of steel and stone. It has incredibly big giant, loud mechanical birds arriving that actually carry humans inside them. I once heard, humans call these birds airplanes, and the place where they land, Hatay Airport. Next to it, there were wonderful wetlands, I always stayed there with many other storks. Now it's dry and - deserted, which makes me always sad when I pass there. It's hard to stay there on my route by now."
        }
    ]
}